{
"hardCode":
  [
    ["", "Лексическая функция", "GENER", "MULT", "FIL", "A0", "DIMINUT", "FEM", "SON", "ADV0", "SYN", "MASC"],
    ["Слово", "Толкование", "Более общее понятие (ответ должен быть той же частью речи).", "Существительное, обозначающее группу предметов, людей или существ.", "Существительное, обозначающее детёныша.", "Прилагательное с тем же значением.", "Уменьшительно-ласкательное название.", "Существительное, обозначающее самку.", "Характерный звук (глагол).", "Наречие с тем же значением.", "Синоним.", "Существительное, обозначающее самца."],
    ["Антилопа", "Дикое парнокопытное животное. У него длинные стройные ноги и красивые рога. Шерсть короткая и бывает разной окраски. Есть хвост, который оканчивается пучком волос. Это животное способно быстро бегать. Оно считается очень пугливым. Разные виды  это животного заметно отличаются друг от друга по размеру и окраске.", "животное", "стадо/табун", "телёнок", "антилопий", "", "", "", "", "", ""],
    ["Бабочка", "Летающее насекомое с двумя широкими крыльями, часто с красивым узором на них. Оно в несколько раз больше мухи. У него  удлиненное тельце.", "насекомое", "стая", "гусеница/куколка", "", "", "", "", "", "", ""],
    ["Белка", "Небольшое дикое животное. Оно пушистое, по окраске обычно рыжее или серое. У него есть большой и пушистый хвост. Оно живет на деревьях.", "животное", "", "бельчонок", "беличий", "белочка", "", "", "", "", ""],
    ["Волк", "Дикое хищное животное, похожее на крупную собаку. Шерсть у него серого цвета. Живет стаями. Населяет леса средней полосы. Считается агрессивным и безжалостным.", "животное/хищник/зверь", "стая", "волчонок", "волчий", "волчок/волчишка", "волчица/волчиха", "воет", "", "", ""],
    ["Воробей", "Дикая птица с серо-коричневым оперением. Она размером с кулак ребенка. Живет обычно близко от человеческого жилья в городе или в сельской местности. Ест любую пищу. Считается очень проворной.", "птица", "стая", "воробьёнок", "воробьиный", "воробьишка/воробушек/воробышек", "воробьиха", "чирикает", "по-воробьиному", "", ""],
    ["Ворон", "Крупная дикая птица c блестящим черно-синим оперением . Она размером с курицу. У нее мощный, немного загнутый клюв. Живет обычно близко от человеческого жилья в городе или в сельской местности. Ест любую пищу. Издает характерные резкие и хриплые звуки. Считается очень умной. Считается долгоживущей.", "птица", "стая", "воронёнок", "воронов", "", "", "каркает", "", "", ""],
    ["Ворона", "Крупная дикая птица с черно-серым оперением . Она немного меньше курицы по размеру. У нее мощный клюв. Живет обычно близко от человеческого жилья в городе или в сельской местности. Ест любую пищу. Издает характерные резкие и хриплые звуки. Считается рассеянной и глупой.", "птица", "стая", "воронёнок", "вороний", "", "", "каркает", "", "", ""],
    ["Голубь", "Птица размером с голову ребенка. Существует дикая и домашняя разновидность. Оперение у нее бывает сизое, белое или светло-коричневое. Есть большой зоб. Дикая разновидность живет обычно близко от человеческого жилья в городе или в сельской местности. Ест любую пищу. Птица белого цвета  считается символом мира.", "птица", "стая", "голубёнок", "голубиный", "голубок", "голубка", "воркует", "", "горлинка/горлица", ""],
    ["Кошка", "Хищное домашнее животное. Оно размером с голову человека и бывает разной окраски. Хорошо видит в темноте, очень ловкое. Люди держат его дома для общения. Оно считается самостоятельным и таинственным.", "животное", "", "котёнок", "кошачий", "кошечка/киса/киска/котейка/котик", "", "мяукает/мурлыкает/мурчит", "по-кошачьи", "", "кот"]
  ]
}
